{
    "0": "Cassiopeia always knows how much she weighs thanks to all her scales.",
    "1": "Did you hear what happened to Singed's Twitter followers?\nThey all died.",
    "2": "Do you know why Fizz's Tidal Trickster is AOE?\nIt deals splash damage.",
    "3": "How do you know Alistar is dyslexic?\nHe always goes oom!",
    "4": "How do you make a Mordekaiser chroma?\nAdjust the hue.",
    "5": "How does Janna shield her allies?\nWith Ease. (With E's)",
    "6": "How does Sona charge her phone?\nWith a Power Chord.",
    "7": "How many Bronze players does it take to change a lightbulb?\nNone. They can’t even climb the ladder.",
    "8": "How many Rioters does it take to screw in a light bulb?\nNone, light bulb has been temporarily disabled due to a bug.",
    "9": "I heard Yorick has a crush on a certain ADC. He really digs Graves.",
    "10": "Ironically, the Infinity Edge is a good sword for a fine knight.",
    "11": "Lee Sin walks into a bar… and a table… and a chair.",
    "12": "Leona is absolutely stunning.",
    "13": "Maokai ganked bot. It was a treesome.",
    "14": "Noc Noc\nWho’s There?\nDaaaaaaaaaarrknesssss",
    "15": "Two guys walk into a bard.\nThey get stunned.",
    "16": "What champ does Batman play?\nThe Dark Knight Ryzes.",
    "17": "What do you call a Blitzcrank with six Trinity Forces?\nA really expensive hooker.",
    "18": "What do you call a Bronze team with Dr. Mundo, Nurse Akali, Surgeon Shen, Kennen M.D., and Soraka?\nDoctors Without Borders.",
    "19": "What do you call a cross-dressing Zilean?\nA Brazilian.",
    "20": "What do you call a fizz that builds Zhonya's?\nA Goldfish",
    "21": "What do you call a game-winning laser?\nViktor-E!",
    "22": "What do you call a Malphite getting a double kill against Azir and Anivia?\nKilling two birds with one stone.",
    "23": "What do you call a missing Warwick?\nA WHEREwolf!",
    "24": "What do you call an AFK Shyvana?\nA Statikk Shiv.",
    "25": "What do you call it when Renekton rushes a chain vest?\nAn In-vest-igator!",
    "26": "What do you call Kennen when he is stunned in Lightning Rush?\nStatic Electricity.",
    "27": "What do you do to a toxic Zyra?\nYou repot her!",
    "28": "What does a bronze Kindred main say?\nNever won...",
    "29": "What does Maokai feed his saplings?\nTreets!",
    "30": "What happens when Malphite and Rammus hang out together ?\nIt's rock n' roll.",
    "31": "What is the Undead Juggernaut's religion?\nSiontology.",
    "32": "What is Vayne's favourite website?\nTumblr",
    "33": "What is Lee's favorite game mode?\nBlind pick",
    "34": "Where does Fiora water her plants?\nEn garden.",
    "35": "Who is the smartest female Champion?\nJinx. She got A’s while the rest got D’s.",
    "36": "Who is the healthiest champ in League of Legends?\nKayle.",
    "37": "Why can’t Olaf park in a handicapped spot?\nHe can’t be disabled.",
    "38": "Why can’t Sivir win the spelling bee?\nShe can only spell shield!",
    "39": "Why couldn’t the potato play ADC?\nBecause no one would peel for him.",
    "40": "Why did Fiddlesticks the Scarecrow get promoted?\nBecause he was outstanding in his field.",
    "41": "Why did Fizz fall off his pole?\nBecause he’s so unbalanced.",
    "42": "Why did Sivir lose the spelling bee?\nShe could only spell shield!",
    "43": "Why did the mana-less Syndra run from the teamfight?\nShe didn’t have the balls.",
    "44": "Why did the manaless Syndra run from the teamfight?\nShe didn't have the balls!",
    "45": "Why did Zyra get banned?\nShe had too many leaves.",
    "46": "Why do all the chefs love Ekko?\nHe always comes back four seconds.",
    "47": "Why does Soraka throw bananas?\nBecause she can’t peel.",
    "48": "Why does Teemo live in a small house?\nBecause he doesn’t need mushroom.",
    "49": "Why does Viktor always win his lane?\nBecause he always has the upper hand!",
    "50": "Why does Viktor make a great support?\nBecause he always has a spare helping hand!",
    "51": "Why does Yasuo never get locked out of his house?\nHe always Hasaki.",
    "52": "Why is Twisted Fate an illegal immigrant?\nBecause he doesn’t have a green card!",
    "53": "Why is Vi afraid of VII?\nBecause VII VIII IX!",
    "54": "Why is Yasuo never locked out of his house?\nBecause he always Hasaki!",
    "55": "Why was Caitlyn pulled over on the highway?\nShe was going AD miles per hour.",
    "56": "Yorick walks into a bar.\nThere’s no counter.",
    "57": "Why doesn't Eggniva tell jokes?\nSo she doesn't crack herself up."
}